tap "getsentry/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "popcorn-official/popcorn-desktop", "https://github.com/popcorn-official/popcorn-desktop.git"
tap "yonaskolb/xcodegen", "https://github.com/yonaskolb/XcodeGen.git"
brew "carthage"
brew "cocoapods"
brew "croc"
brew "erlang"
brew "elixir"
brew "gh"
brew "pkg-config"
brew "libevent"
brew "gnutls"
brew "gnupg"
brew "hub"
brew "krb5"
brew "mint"
brew "node"
brew "postgresql", restart_service: true
brew "sourcery"
brew "swiftlint"
brew "xcodegen"
brew "getsentry/tools/sentry-cli", link: false
cask "aerial"
cask "docker"
cask "macdown"
cask "ngrok"
cask "popcorn-time"
